/*
 * Loco ios export: iOS Localizable.strings
 * Project: StayTuned Assets
 * Release: Working copy
 * Locale: en-GB, English (UK)
 * Exported by: Florent Payzan
 * Exported at: Mon, 21 Dec 2020 16:01:18 +0100
 */

/* loco:5e440fd0ed0cfa37f0520bb1
 * Bundle name */
"CFBundleName" = "StayTunedCore";

/* loco:5e440fd0ed0cfa37f0520bb2
 * No comment provided by engineer. */
"Failed to unzip file." = "Failed to unzip file.";

/* loco:5e440fd0ed0cfa37f0520bb3
 * No comment provided by engineer. */
"Failed to zip file." = "Failed to zip file.";

/* loco:5e440fd0ed0cfa37f0520bb4
 * No comment provided by engineer. */
"File not found." = "File not found.";

/* loco:5e440fd0ed0cfa37f0520bb5 */
"ACTION_ADD_AND_SAVE_ELEMENT_TITLE" = "Save and download the episode";

/* loco:5e440fd0ed0cfa37f0520bb6 */
"ACTION_DELETE_CONTENT_TITLE" = "Remove the podcast from the library";

/* loco:5e440fd0ed0cfa37f0520bb7 */
"ACTION_DELETE_ELEMENT_TITLE" = "Delete the episode from downloaded items";

/* loco:5e440fd0ed0cfa37f0520bb8 */
"ACTION_PIN_ELEMENT_TITLE" = "Save the episode";

/* loco:5e440fd0ed0cfa37f0520bb9 */
"ACTION_SAVE_ELEMENT_TITLE" = "Download the episode";

/* loco:5e440fd0ed0cfa37f0520bba */
"ACTION_SUSCRIBE_NOTIFICATIONS_TITLE" = "Enable notifications";

/* loco:5e440fd0ed0cfa37f0520bbb */
"ACTION_UNPIN_ELEMENT_TITLE" = "Remove the episode from the library";

/* loco:5e440fd0ed0cfa37f0520bbc */
"ACTION_UNSUSCRIBE_CONTENT_TITLE" = "Unsubscribe from the podcast";

/* loco:5e440fd0ed0cfa37f0520bbd */
"ACTION_UNSUSCRIBE_NOTIFICATIONS_TITLE" = "Disable notifications";

/* loco:5e440fd0ed0cfa37f0520bbe */
"CANCEL" = "Cancel";

/* loco:5e440fd0ed0cfa37f0520bbf */
"CONTENT_ELEMENTS_LIST_PAGE_ELEMENT_ELEMENTS_HEADER" = "Episodes";

/* loco:5e440fd0ed0cfa37f0520bc0 */
"CONTENT_PAGE_ACTION_SHEET_TITLE" = "What do you want to do?";

/* loco:5e440fd0ed0cfa37f0520bc1 */
"CONTENT_PAGE_REMOVE_ELEMENT_ACTION_SHEET_REMOVE" = "Delete";

/* loco:5e440fd0ed0cfa37f0520bc2 */
"CONTENT_PAGE_REMOVE_ELEMENT_ACTION_SHEET_TITLE" = "Do you want to delete this episode from your Library ?";

/* loco:5e440fd0ed0cfa37f0520bc3 */
"CONTENT_PAGE_TITLE" = "Podcast";

/* loco:5e440fd0ed0cfa37f0520bc4 */
"CONTENT_SUBSCRIPTION_PAGE_ELEMENT_SUBSCRIBE" = "Subscribe";

/* loco:5e440fd0ed0cfa37f0520bc5 */
"CONTENT_SUBSCRIPTION_PAGE_ELEMENT_UNSUBSCRIBE" = "Subscribed";

/* loco:5e440fd0ed0cfa37f0520bc7 */
"DESCRIPTION_CELL_READ_MORE" = "See more";

/* loco:5e440fd0ed0cfa37f0520bc8 */
"DESCRIPTION_PAGE_ELEMENT_HEADER" = "DESCRIPTION";

/* loco:5e440fd0ed0cfa37f0520bc9 */
"DISCOVER_PAGE_TITLE" = "Discover";

/* loco:5e440fd0ed0cfa37f0520bca */
"DISCOVER_RECOMMENDATIONS_PAGE_ELEMENT_HEADER" = "Recommended episodes";

/* loco:5e440fd0ed0cfa37f0520bcb */
"DOWNLOAD_ERROR_TITLE" = "The download did not succeed";

/* loco:5e440fd0ed0cfa37f0520bcc */
"ELEMENTS_LIST_HEADER_TITLE" = "Episodes";

/* loco:5e440fd0ed0cfa37f0520bcd */
"ELEMENTS_LIST_SEASON_SELECTION_ACTION_SHEET_TITLE" = "Select a season";

/* loco:5e440fd0ed0cfa37f0520bce */
"ELEMENTS_LIST_SEASON_SELECTION_ALL_SEASONS_TITLE" = "All";

/* loco:5e440fd0ed0cfa37f0520bcf */
"ELEMENTS_LIST_SEASON_SELECTION_ITEM_TITLE" = "Season %d";

/* loco:5e440fd0ed0cfa37f0520bd0 */
"ELEMENT_CELL_ACTION_SHEET_TITLE" = "What do you want to do?";

/* loco:5e440fd0ed0cfa37f0520bd1 */
"ELEMENT_CELL_ADD_TO_LIBRARY_TITLE" = "What do you want to do?";

/* loco:5e440fd0ed0cfa37f0520bd2 */
"ELEMENT_CELL_DETAILS" = "More information";

/* loco:5e440fd0ed0cfa37f0520bd3 */
"ELEMENT_PAGE_TITILE" = "Episode";

/* loco:5e440fd0ed0cfa37f0520bd4 */
"TRACK_PLAY_BUTTON_PLAY" = "Start playback";

/* loco:5e440fd0ed0cfa37f0520bd5 */
"TRACK_PLAY_BUTTON_PLAYING" = "Playing";

/* loco:5e440fd0ed0cfa37f0520bd6 */
"TRACK_PLAY_BUTTON_RESUME" = "Resume playback";

/* loco:5e440fd0ed0cfa37f0520bd7 */
"LIBRARY_CONTENTS_CELL_DOWNLOAD_INFO_0" = "No episode downloaded";

/* loco:5e440fd0ed0cfa37f0520bd8 */
"LIBRARY_CONTENTS_CELL_DOWNLOAD_INFO_1" = "1 episode downloaded";

/* loco:5e440fd0ed0cfa37f0520bd9 */
"LIBRARY_CONTENTS_CELL_DOWNLOAD_INFO_N" = "%d episodes downloaded";

/* loco:5e440fd0ed0cfa37f0520bda */
"LIBRARY_CONTENTS_CELL_LAST_ELEMENT_INFO_0" = "Last episode today";

/* loco:5e440fd0ed0cfa37f0520bdb */
"LIBRARY_CONTENTS_CELL_LAST_ELEMENT_INFO_1" = "Last episode yesterday";

/* loco:5e440fd0ed0cfa37f0520bdc */
"LIBRARY_CONTENTS_CELL_LAST_ELEMENT_INFO_N" = "Last episode %d days ago";

/* loco:5e440fd0ed0cfa37f0520bdd */
"LIBRARY_CONTENT_ACTION_SHEET_TITLE" = "What do you want to do?";

/* loco:5e440fd0ed0cfa37f0520bde */
"LIBRARY_DOWNLOADED_TRACKS_HEADER_SEE_MORE" = "View all";

/* loco:5e440fd0ed0cfa37f0520bdf */
"LIBRARY_DOWNLOADED_TRACKS_PAGE_HEADER" = "Downloaded episodes";

/* loco:5e440fd0ed0cfa37f0520be0 */
"LIBRARY_DOWNLOADED_TRACKS_PAGE_TITLE" = "Downloads";

/* loco:5e440fd0ed0cfa37f0520be1 */
"LIBRARY_DOWNLOADED_TRACKS_HEADER" = "Downloaded episodes";

/* loco:5e440fd0ed0cfa37f0520be2 */
"LIBRARY_PAGE_EMPTY_VIEW_BUTTON_TITLE" = "Discover our recommendations";

/* loco:5e440fd0ed0cfa37f0520be3 */
"LIBRARY_PAGE_EMPTY_VIEW_MESSAGE" = "You don't have any saved podcast yet!";

/* loco:5e440fd0ed0cfa37f0520be4 */
"LIBRARY_PAGE_TITLE" = "Library";

/* loco:5e440fd0ed0cfa37f0520be5 */
"LIBRARY_SAVED_TRACKS_CELL_DOWNLOAD_STATUS_TRUE" = "DOWNLOADED";

/* loco:5e440fd0ed0cfa37f0520be6 */
"LIBRARY_EMPTY_CELL_BUTTON" = "Find episodes";

/* loco:5e440fd0ed0cfa37f0520be7 */
"LIBRARY_EMPTY_CELL_MESSAGE" = "You have not saved or downloaded an episode yet.";

/* loco:5e440fd0ed0cfa37f0520be8 */
"LIBRARY_EMPTY_CELL_TITLE" = "All your favorite episodes show up here.";

/* loco:5e440fd0ed0cfa37f0520be9 */
"LIBRARY_SAVED_TRACKS_HEADER" = "Saved episodes";

/* loco:5e440fd0ed0cfa37f0520bea */
"LIBRARY_SAVED_TRACKS_HEADER_SEE_MORE" = "View all";

/* loco:5e440fd0ed0cfa37f0520beb */
"LIBRARY_SAVED_TRACKS_PAGE_FILTER_ALL" = "All";

/* loco:5e440fd0ed0cfa37f0520bec */
"LIBRARY_SAVED_TRACKS_PAGE_FILTER_DOWNLOADED" = "Downloaded";

/* loco:5e440fd0ed0cfa37f0520bed */
"LIBRARY_SAVED_TRACKS_PAGE_HEADER" = "Saved episodes";

/* loco:5e440fd0ed0cfa37f0520bee */
"LIBRARY_SAVED_TRACKS_PAGE_TITLE" = "My episodes";

/* loco:5e440fd0ed0cfa37f0520bef */
"LIBRARY_SUBSCRIBED_PODCASTS_HEADER" = "Subscriptions";

/* loco:5e440fd0ed0cfa37f0520bf0 */
"LIBRARY_SUBSCRIBED_PODCASTS_HEADER_SEE_MORE" = "View all";

/* loco:5e440fd0ed0cfa37f0520bf1 */
"LIBRARY_SUBSCRIBED_PODCASTS_PAGE_TITLE" = "Subscriptions";

/* loco:5e440fd0ed0cfa37f0520bf2 */
"LIBRARY_TRACKS_HISTORY_HEADER" = "Resume playing";

/* loco:5e440fd0ed0cfa37f0520bf3 */
"LIBRARY_TRACKS_HISTORY_HEADER_SEE_MORE" = "View history";

/* loco:5e440fd0ed0cfa37f0520bf4 */
"LIBRARY_TRACKS_HISTORY_PAGE_HEADER" = "Played episodes";

/* loco:5e440fd0ed0cfa37f0520bf5 */
"LIBRARY_TRACKS_HISTORY_PAGE_TITLE" = "History";

/* loco:5e440fd0ed0cfa37f0520bf6 */
"NO_CONNECTION_VIEW_BUTTON_TITLE" = "Open the library";

/* loco:5e440fd0ed0cfa37f0520bf7 */
"NO_CONNECTION_VIEW_MESSAGE" = "You are offline\nYou can find your downloads in the library";

/* loco:5e440fd0ed0cfa37f0520bf8 */
"POPUP_ADD_ELEMENT_MESSAGE" = "Se ha añadido el episodio %@ a su biblioteca";

/* loco:5e440fd0ed0cfa37f0520bf9 */
"POPUP_CONTENT_NOTIFICATION_SUBSCRIPTION" = "You will be notified when next episode is published for show %@.";

/* loco:5e440fd0ed0cfa37f0520bfa */
"POPUP_CONTENT_SUBSCRIPTION" = "Subscribed to show %@.\nYou will be notified when next episode is published.";

/* loco:5e440fd0ed0cfa37f0520bfb */
"POPUP_DID_ADD_TO_WISHLIST" = "You have added %@ to your wishlist !";

/* loco:5e440fd0ed0cfa37f0520bfc */
"POPUP_DID_PURCHASE" = "%@ is available in your library";

/* loco:5e440fd0ed0cfa37f0520bfd */
"POPUP_ELEMENT_DOWNLOADED" = "The episode is downloaded. You can listen to it without network access from the library";

/* loco:5e440fd0ed0cfa37f0520bfe */
"QUIT_ACTION_SHEET_QUIT" = "Leave";

/* loco:5e440fd0ed0cfa37f0520bff */
"QUIT_ACTION_SHEET_TITLE" = "Do you want to leave the podcast ?";

/* loco:5e440fd0ed0cfa37f0520c00 */
"RECOMMENDATION_HEADLINES_PAGE_ELEMENT_HEADER" = "Featured Shows";

/* loco:5e440fd0ed0cfa37f0520c01 */
"RECOMMENDATION_LIST_SECTION_HEADER" = "Up next";

/* loco:5e440fd0ed0cfa37f0520c02 */
"SEARCH_PAGE_SEARCH_BAR_DEFAULT_TEXT" = "By podcast names";

/* loco:5e440fd0ed0cfa37f0520c03 */
"TRAILER_ITEM_CELL_IS_PLAYING" = "Playing ...";

/* loco:5e440fd0ed0cfa37f0520c04
 * "LIBRARY_SAVED_TRACKS_CELL_DOWNLOAD_STATUS_FALSE" = "NOT DOWNLOADED"; */
"TRAILER_ITEM_CELL_PLAY_BUTTON_TITLE" = "Listen to the trailer";

/* loco:5e5e58f44d3dd721ae153ad2 */
"ALERT_ACCEPT_NOTIFICATIONS_TITLE" = "Be notified with each new episode!";

/* loco:5e5e59034d3dd721a2368623 */
"ALERT_ACCEPT_NOTIFICATIONS_MESSAGE" = "Activate push notifications to be informed of the release of new episodes";

/* loco:5e5e590f4d3dd721a54866f2 */
"ALERT_ACCEPT_NOTIFICATIONS_CANCEL" = "Ignore";

/* loco:5e662db84d3dd70bf32426e4 */
"ACTION_ADD_TO_WISHLIST" = "Add to my wishlist";

/* loco:5e662de64d3dd70bf32426e5 */
"ACTION_REMOVE_FROM_WISHLIST" = "Remove from the wishlist";

/* loco:5e662e3c4d3dd70bf40def65 */
"ACTION_ADD_BOOKMARK" = "Add a bookmark";

/* loco:5e662e564d3dd70bf96ffd83 */
"ACTION_REMOVE_BOOKMARK" = "Remove bookmark";

/* loco:5e662eb04d3dd70bf40def67 */
"ALERT_CONFIRM_PURCHASE_VALIDATION" = "Yes";

/* loco:5e66337b4d3dd70d3a362c75 */
"ACTION_ADD_TO_SAVED_CONTENT" = "Save in the library";

/* loco:5e6633974d3dd70d4560a924 */
"ACTION_REMOVE_FROM_SAVED_CONTENT" = "Remove from library";

/* loco:5e690d9d4d3dd75cb9503572 */
"PLAYER_PAGE_OPEN_ELEMENT_PAGE_ACTION" = "Open episode page";

/* loco:5ea2bde4ed0cfa534a6311c2 */
"ACCESS_PAUSE_BUTTON" = "Pause playback";

/* loco:5ea2be2ced0cfa531c195884 */
"ACCESS_BOOKMARK_REMOVE" = "Remove bookmark";

/* loco:5ea2be5aed0cfa531a5dba62 */
"ACCESS_ACCOUNT_BUTTON" = "My account";

/* loco:5ea2be96ed0cfa532204f932 */
"ACCESS_PREVIOUS_TRACK_BUTTON" = "Play previous track";

/* loco:5ea2bec0ed0cfa53745e7be2 */
"ACCESS_NEXT_TRACK_BUTTON" = "Play next track";

/* loco:5ea2bee5ed0cfa53733901f2 */
"ACCESS_PLAY_BUTTON" = "Play";

/* loco:5ea2bf18ed0cfa534b76e7b3 */
"ACCESS_MORE_ACTIONS_BUTTON" = "More actions";

/* loco:5ea2bf41ed0cfa53952f17b2 */
"ACCESS_AIRPLAY_BUTTON" = "Select the audio output";

/* loco:5ea2bf57ed0cfa53785d8f65 */
"ACCESS_CLOSE_BUTTON" = "Close";

/* loco:5ea2bf70ed0cfa5396014b22 */
"ACCESS_BACK_BUTTON" = "Back";

/* loco:5ea2c2a6ed0cfa558a2c9972 */
"ACCESS_CLOSE_PLAYER_EXPAND" = "Close the player view";

/* loco:5ea2ecdaed0cfa690b609c46 */
"ACCESS_30_SECONDS_PREVIOUS" = "Go back 30 seconds";

/* loco:5ea2ed2eed0cfa69214671a5 */
"ACCESS_30_SECONDS_NEXT" = "30 seconds skip forward";

/* loco:5ea315afed0cfa7dc8092c82 */
"INSUFFISANT_SPACE_MESSAGE" = "You don't have enough space available";

/* loco:5ec4f6d7ed0cfa407d4051c2 */
"PLAYER_BUTTON_SPEED" = "Speed";

/* loco:5ec4f6f7ed0cfa4102680ae2 */
"PLAYER_BUTTON_DOWNLOAD" = "Download";

/* loco:5ec4f725ed0cfa40b438d9f2 */
"PLAYER_BUTTON_TIMER" = "Sleep timer";

/* loco:5ec4f82ded0cfa4121468bc2 */
"TIMER_ACTION_DISABLED" = "Off";

/* loco:5ec4f894ed0cfa41a9586ac2 */
"TIMER_ACTION_10" = "In 10 Minutes";

/* loco:5ec4f8d1ed0cfa412f609fb4 */
"TIMER_ACTION_20" = "In 20 Minutes";

/* loco:5ec4f8f1ed0cfa414a106f64 */
"TIMER_ACTION_30" = "In 30 Minutes";

/* loco:5ec4f96ced0cfa42d25d19d4 */
"TIMER_ACTION_45" = "In 45 Minutes";

/* loco:5ec4f98eed0cfa41a9586ac5 */
"TIMER_ACTION_1H" = "In One Hour";

/* loco:5ec4f9e7ed0cfa42bd368ba2 */
"TIMER_ACTION_END_OF_CHAPTER" = "When current track ends";

/* loco:5ec54227ed0cfa657f2190d2 */
"ACCESS_TIMER" = "Sleep timer";

/* loco:5ec54273ed0cfa65c11a78a2 */
"ACCESS_SPEED" = "Listening speed";

/* loco:5ec54312ed0cfa65ac5d4f73 */
"ACCESS_AIRPLAY" = "Select audio output";

/* loco:5ec54395ed0cfa6649024493 */
"ACCESS_MORE_ACTIONS" = "More actions";

/* loco:5ef32889cbed3245e55e90a2 */
"CONTENT_DESCRIPTION_SEASON_NUMB" = "Number of seasons";

/* loco:5ef3291ad5b6c7262b649802 */
"CONTENT_DESCRIPTION_EPISODES_NUMB" = "Number of episodes";

/* loco:5ef477a867024b234f3f8ac4 */
"CONTENT_PLAY_BUTTON_PLAY" = "Start playback";

/* loco:5ef477d33de6467faf796087 */
"CONTENT_PLAY_BUTTON_PLAYING" = "Currently playing";

/* loco:5ef477fa3de6467faf796089 */
"CONTENT_PLAY_BUTTON_RESUME" = "Resume playback";

/* loco:5ef47bbb2a74a17f742968a5 */
"TRACK_BUTTON_SAVE" = "Save";

/* loco:5ef47bf192410b02b822b5e2 */
"TRACK_BUTTON_SAVE_SAVED" = "Saved";

/* loco:5ef47c206353fa09004a93f2 */
"TRACK_BUTTON_DOWNLOAD" = "Download";

/* loco:5ef47c3db36591761c69a223 */
"TRACK_BUTTON_DOWNLOAD_INPROGRESS" = "In progress";

/* loco:5ef47c6cb150e779f32daaf3 */
"TRACK_BUTTON_DOWNLOAD_DOWNLOADED" = "Downloaded";

/* loco:5ef4b1df89cf4f318a1fad94 */
"TRACK_SEASON_LABEL" = "Season %d";

/* loco:5ef4b20805d0d020c42d6ad3 */
"TRACK_EPISODE_LABEL" = "Episode %d";

/* loco:5ef5c2491d4552468e21dfa9 */
"CONTENT_DESCRIPTION_PAGE_TITLE" = "Description";

/* loco:5ef9f291ad835f4cf27272d2 */
"AUDIO_DOWNLOAD_ERROR_WIFI_REQUIRED_CTA" = "Settings";

/* loco:5f19725bbc418d3984037c12 */
"ALERT_ERROR_TITLE" = "Error";

/* loco:5f197323ac9fcc263e038d32 */
"ALERT_LOADING_ERROR_MESSAGE" = "An error happened during loading";

/* loco:5f197410add84903470bacf3 */
"ALERT_LOADING_ERROR_TRYAGAIN_ACTION" = "Try again";

/* loco:5f61e092b2c63a0a962b7512 */
"POPUP_ALREADY_IN_WISHLIST" = "%@ is already in your wishlist !";

/* loco:5f97e9cdbf9fb018ca1a6872 */
"TRACK_BUTTON_DOWNLOAD_PENDING" = "Pending";

/* loco:5f9818a4d825365db07177c2 */
"SHARE_ACTION_LABEL" = "Share the episode";

/* loco:5f981d04b04a98241344f8c3 */
"ACTION_SHEET_DOWNLOAD_PENDING" = "Downloading next";
